student_name_1 = 'Alex'
student_name_2 = 'Bob'
emoij = """"
🏖️
"""
eneida = """
Еней був парубок моторний
I хлопець хоть 🏖️🏖️🏖️ куди козак,
Удавсь на всеє зле проворний, 
Завзятіший од всіх бурлак. 🏖️🏖️🏖️
Но греки, 🏖️ як спаливши Трою,
Зробили з неї 🏖️🏖️🏖️🏖️ скирту гною,
Він, взявши торбу, тягу дав;
Забравши 🏖️🏖️ деяких троянців,
Осмалених, 🏖️ як гиря, ланців,
П'ятами з Трої 🏖️🏖️🏖️ накивав.
"""
print(eneida)
print(id(student_name_1))
print(id(student_name_2))

print(student_name_1)
print('print')
print(chr(555))
print(ord('@'))
