student_name_1 = 'Alex'
student_name_2 = 'Bob'
emoij = """"
卐
"""
eneida = """"
Еней був парубок моторний
I хлопець хоть 卐卐卐卐 куди козак,
Удавсь на всеє зле проворний, 卐卐卐卐
Завзятіший од всіх бурлак.
Но греки, 卐卐卐 як спаливши Трою,
Зробили з неї 卐卐卐 скирту гною,
Він, взявши торбу, тягу дав;
Забравши 卐卐卐卐卐卐 деяких троянців,
Осмалених, 卐卐卐卐卐卐 як гиря, ланців,
П'ятами з Трої 卐卐卐卐 накивав.
"""
print(eneida)
print(id(student_name_1))
print(id(student_name_2))

print(student_name_1)
print('print')
print(chr(555))
print(ord('@'))
